/* XMSG: message */
"errDescr_MobilePlaceController_InvalidEmailAddress" = "Érvénytelen e-mail cím";

/* XMSG: message */
"errDescr_MobilePlaceController_InvalidResponseData" = "Érvénytelen válaszadatok";

